Repository: lfcj/listen-anonymously
Catalog: Listen Anonymously Shared/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, es_mx, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Buy us a coffee
ar: اشترِ لنا قهوة
cs: Kup nám kávu
da: Køb os en kaffe
de: Spendier uns einen Kaffee
el: Κέρασέ μας έναν καφέ
es: Invítanos a un café
es_mx: Invítanos un café
fi: Tarjoa meille kahvi
fr: Offre-nous un café
fr_ca: Offrez-nous un café
he: קנו לנו קפה
hi: हमें एक कॉफ़ी पिलाएँ
hr: Počasti nas kavom
hu: Fizess nekünk egy kávét
id: Belikan kami kopi
it: Offrici un caffè
ja: コーヒーをおごってください
ko: 커피 한 잔 사주세요
ms: Belanja kami kopi
nb: Kjøp oss en kaffe
nl: Trakteer ons op een koffie
pl: Postaw nam kawę
pt_br: Pague-nos um café
pt_pt: Oferece-nos um café
ro: Oferă-ne o cafea
ru: Угостите нас кофе
sk: Kúp nám kávu
sv: Bjud oss på en kaffe
th: เลี้ยงกาแฟเราสักแก้ว
tr: Bize bir kahve ısmarla
uk: Пригости нас кавою
vi: Mua cho chúng tôi một ly cà phê
zh_hans: 请我们喝杯咖啡
zh_hant: 請我們喝杯咖啡

source: Could not read shared item
ar: تعذّر قراءة العنصر المشترك
cs: Sdílenou položku nelze přečíst
da: Kunne ikke læse det delte element
de: Geteiltes Element konnte nicht gelesen werden
el: Δεν ήταν δυνατή η ανάγνωση του κοινόχρηστου στοιχείου
es: No se pudo leer el elemento compartido
es_mx: No se pudo leer el elemento compartido
fi: Jaettua kohdetta ei voitu lukea
fr: Impossible de lire l'élément partagé
fr_ca: Impossible de lire l'élément partagé
he: לא ניתן לקרוא את הפריט המשותף
hi: साझा किया गया आइटम पढ़ नहीं सका
hr: Dijeljeni sadržaj nije moguće pročitati
hu: A megosztott elem nem olvasható
id: Tidak dapat membaca item yang dibagikan
it: Impossibile leggere l'elemento condiviso
ja: 共有アイテムを読み取れませんでした
ko: 공유된 항목을 읽을 수 없습니다
ms: Tidak dapat membaca item yang dikongsi
nb: Kunne ikke lese det delte elementet
nl: Gedeeld item kon niet worden gelezen
pl: Nie udało się odczytać udostępnionego elementu
pt_br: Não foi possível ler o item compartilhado
pt_pt: Não foi possível ler o item partilhado
ro: Nu s-a putut citi elementul partajat
ru: Не удалось прочитать общий элемент
sk: Zdieľanú položku nie je možné prečítať
sv: Kunde inte läsa det delade objektet
th: ไม่สามารถอ่านรายการที่แชร์ได้
tr: Paylaşılan öğe okunamadı
uk: Не вдалося прочитати спільний елемент
vi: Không thể đọc mục được chia sẻ
zh_hans: 无法读取共享项目
zh_hant: 無法讀取共享項目

source: Done
ar: تم
cs: Hotovo
da: Færdig
de: Fertig
el: Τέλος
es: Listo
es_mx: Listo
fi: Valmis
fr: Terminé
fr_ca: Terminé
he: סיום
hi: हो गया
hr: Gotovo
hu: Kész
id: Selesai
it: Fatto
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt_br: Pronto
pt_pt: Concluído
ro: Gata
ru: Готово
sk: Hotovo
sv: Klar
th: เสร็จสิ้น
tr: Bitti
uk: Готово
vi: Xong
zh_hans: 完成
zh_hant: 完成

# ERROR_READING_AUDIO
source: Error reading audio file
ar: خطأ في قراءة ملف الصوت
cs: Chyba při čtení zvukového souboru
da: Fejl ved læsning af lydfil
de: Fehler beim Lesen der Audiodatei
el: Σφάλμα ανάγνωσης αρχείου ήχου
es: Error al leer el archivo de audio
es_mx: Error al leer el archivo de audio
fi: Virhe äänitiedoston lukemisessa
fr: Erreur lors de la lecture du fichier audio
fr_ca: Erreur lors de la lecture du fichier audio
he: שגיאה בקריאת קובץ שמע
hi: ऑडियो फ़ाइल पढ़ने में त्रुटि
hr: Greška pri čitanju zvučne datoteke
hu: Hiba a hangfájl olvasásakor
id: Kesalahan membaca file audio
it: Errore nella lettura del file audio
ja: 音声ファイルの読み込みエラー
ko: 오디오 파일 읽기 오류
ms: Ralat membaca fail audio
nb: Feil ved lesing av lydfil
nl: Fout bij het lezen van het audiobestand
pl: Błąd odczytu pliku audio
pt_br: Erro ao ler o arquivo de áudio
pt_pt: Erro ao ler o ficheiro de áudio
ro: Eroare la citirea fișierului audio
ru: Ошибка чтения аудиофайла
sk: Chyba pri čítaní zvukového súboru
sv: Fel vid läsning av ljudfil
th: เกิดข้อผิดพลาดในการอ่านไฟล์เสียง
tr: Ses dosyası okunurken hata oluştu
uk: Помилка читання аудіофайлу
vi: Lỗi khi đọc tệp âm thanh
zh_hans: 读取音频文件时出错
zh_hant: 讀取音訊檔案時出錯

# FOUND_TYPEIDENTIFIER
source: Found file with type
ar: تم العثور على ملف من نوع
cs: Nalezen soubor typu
da: Fil fundet med type
de: Datei mit Typ gefunden
el: Βρέθηκε αρχείο τύπου
es: Archivo encontrado con tipo
es_mx: Archivo encontrado con tipo
fi: Löydetyn tiedoston tyyppi
fr: Fichier trouvé avec le type
fr_ca: Fichier trouvé avec le type
he: נמצא קובץ מסוג
hi: इस प्रकार की फ़ाइल मिली
hr: Pronađena datoteka vrste
hu: Talált fájl típusa
id: File ditemukan dengan tipe
it: File trovato con tipo
ja: 見つかったファイルの種類
ko: 파일 유형 발견
ms: Fail ditemui dengan jenis
nb: Fil funnet med type
nl: Bestand gevonden met type
pl: Znaleziono plik typu
pt_br: Arquivo encontrado com tipo
pt_pt: Ficheiro encontrado com tipo
ro: Fișier găsit cu tipul
ru: Найден файл с типом
sk: Nájdený súbor typu
sv: Hittade fil med typ
th: พบไฟล์ประเภท
tr: Bulunan dosya türü
uk: Знайдено файл типу
vi: Đã tìm thấy tệp loại
zh_hans: 找到文件类型
zh_hant: 找到檔案類型

# GHOST_MODE_HERO
source: Go ghost mode hero and unlock all features
ar: فعّل وضع الشبح وافتح جميع الميزات
cs: Staň se hrdinou režimu ducha a odemkni všechny funkce
da: Bliv en spøgelsestilstandshelt og lås alle funktioner op
de: Werde zum Geistmodus-Held und schalte alle Funktionen frei
el: Γίνε ήρωας φαντάσματος και ξεκλείδωσε όλες τις λειτουργίες
es: Activa el modo fantasma y desbloquea todas las funciones
es_mx: Activa el modo fantasma y desbloquea todas las funciones
fi: Ryhdy haamutilan sankariksi ja avaa kaikki ominaisuudet
fr: Passe en mode fantôme et débloque toutes les fonctionnalités
fr_ca: Passez en mode fantôme et débloquez toutes les fonctionnalités
he: הפעל מצב רוח רפאים ופתח את כל התכונות
hi: घोस्ट मोड हीरो बनें और सभी सुविधाएँ अनलॉक करें
hr: Postani heroj duhovnog načina i otključaj sve značajke
hu: Legyél szellem mód hős és old fel az összes funkciót
id: Jadi pahlawan mode hantu dan buka semua fitur
it: Attiva la modalità fantasma e sblocca tutte le funzioni
ja: ゴーストモードヒーローになってすべての機能を解放しよう
ko: 고스트 모드 히어로가 되어 모든 기능을 잠금 해제하세요
ms: Jadi wira mod hantu dan buka kunci semua ciri
nb: Bli en spøkelsesmodushelt og lås opp alle funksjoner
nl: Word een spookmodus-held en ontgrendel alle functies
pl: Zostań bohaterem trybu ducha i odblokuj wszystkie funkcje
pt_br: Ative o modo fantasma e desbloqueie todos os recursos
pt_pt: Ativa o modo fantasma e desbloqueia todas as funcionalidades
ro: Devino erou în modul fantomă și deblochează toate funcțiile
ru: Стань героем невидимкой и разблокируй все функции
sk: Staň sa hrdinom režimu ducha a odomkni všetky funkcie
sv: Bli en spöklägeshjälte och lås upp alla funktioner
th: เป็นฮีโร่โหมดผีและปลดล็อกฟีเจอร์ทั้งหมด
tr: Hayalet modu kahramanı ol ve tüm özellikleri aç
uk: Стань героєм режиму привида та розблокуй усі функції
vi: Trở thành anh hùng chế độ ẩn và mở khóa tất cả tính năng
zh_hans: 开启幽灵模式解锁全部功能
zh_hant: 開啟幽靈模式解鎖全部功能

# HOW_TO_USE_TITLE
source: How to use?
ar: كيفية الاستخدام؟
cs: Jak používat?
da: Hvordan bruger man det?
de: Wie funktioniert's?
el: Πώς χρησιμοποιείται;
es: ¿Cómo se usa?
es_mx: ¿Cómo se usa?
fi: Miten käytetään?
fr: Comment ça marche ?
fr_ca: Comment ça marche?
he: איך להשתמש?
hi: कैसे उपयोग करें?
hr: Kako koristiti?
hu: Hogyan kell használni?
id: Cara menggunakan?
it: Come si usa?
ja: 使い方
ko: 사용 방법
ms: Cara menggunakan?
nb: Hvordan bruke det?
nl: Hoe gebruik je het?
pl: Jak używać?
pt_br: Como usar?
pt_pt: Como utilizar?
ro: Cum se folosește?
ru: Как пользоваться?
sk: Ako používať?
sv: Hur använder man det?
th: ใช้งานอย่างไร?
tr: Nasıl kullanılır?
uk: Як користуватися?
vi: Cách sử dụng?
zh_hans: 如何使用？
zh_hant: 如何使用？

source: Listen anonymously
ar: استمع بشكل مجهول
cs: Poslouchat anonymně
da: Lyt anonymt
de: Anonym anhören
el: Ακρόαση ανώνυμα
es: Escuchar en anónimo
es_mx: Escuchar en anónimo
fi: Kuuntele anonyymisti
fr: Écouter en anonyme
fr_ca: Écouter en anonyme
he: האזנה בעילום שם
hi: गुमनाम रूप से सुनें
hr: Slušaj anonimno
hu: Anonim hallgatás
id: Dengarkan secara anonim
it: Ascolta in anonimo
ja: 匿名で聴く
ko: 익명으로 듣기
ms: Dengar tanpa nama
nb: Lytt anonymt
nl: Anoniem luisteren
pl: Słuchaj anonimowo
pt_br: Ouvir anonimamente
pt_pt: Ouvir anonimamente
ro: Ascultă anonim
ru: Слушать анонимно
sk: Počúvať anonymne
sv: Lyssna anonymt
th: ฟังแบบไม่ระบุตัวตน
tr: Anonim dinle
uk: Слухати анонімно
vi: Nghe ẩn danh
zh_hans: 匿名收听
zh_hant: 匿名收聽

# LISTEN_WITHOUT_KNOWING
source: Listen to your voice messages without anyone knowing.
ar: استمع إلى رسائلك الصوتية دون أن يعلم أحد.
cs: Poslouchej hlasové zprávy, aniž by o tom někdo věděl.
da: Lyt til dine talebeskeder uden at nogen ved det.
de: Höre deine Sprachnachrichten, ohne dass es jemand erfährt.
el: Άκουσε τα ηχητικά μηνύματά σου χωρίς να το μάθει κανείς.
es: Escucha tus mensajes de voz sin que nadie lo sepa.
es_mx: Escucha tus mensajes de voz sin que nadie se entere.
fi: Kuuntele ääniviestisi kenenkään tietämättä.
fr: Écoute tes messages vocaux sans que personne ne le sache.
fr_ca: Écoutez vos messages vocaux sans que personne ne le sache.
he: האזינו להודעות הקוליות שלכם בלי שאף אחד ידע.
hi: अपने वॉइस मैसेज बिना किसी को बताए सुनें।
hr: Slušaj glasovne poruke bez da itko sazna.
hu: Hallgasd meg a hangüzeneteidet anélkül, hogy bárki tudná.
id: Dengarkan pesan suara tanpa ada yang tahu.
it: Ascolta i tuoi messaggi vocali senza che nessuno lo sappia.
ja: 誰にも知られずにボイスメッセージを聴こう。
ko: 아무도 모르게 음성 메시지를 들으세요.
ms: Dengar mesej suara anda tanpa sesiapa tahu.
nb: Lytt til talemeldingene dine uten at noen vet det.
nl: Luister naar je spraakberichten zonder dat iemand het weet.
pl: Słuchaj wiadomości głosowych tak, by nikt się nie dowiedział.
pt_br: Ouça suas mensagens de voz sem que ninguém saiba.
pt_pt: Ouve as tuas mensagens de voz sem que ninguém saiba.
ro: Ascultă mesajele vocale fără ca nimeni să afle.
ru: Слушайте голосовые сообщения так, чтобы никто не узнал.
sk: Počúvaj hlasové správy bez toho, aby o tom niekto vedel.
sv: Lyssna på dina röstmeddelanden utan att någon vet.
th: ฟังข้อความเสียงของคุณโดยไม่มีใครรู้
tr: Sesli mesajlarını kimse bilmeden dinle.
uk: Слухай голосові повідомлення так, щоб ніхто не дізнався.
vi: Nghe tin nhắn thoại mà không ai biết.
zh_hans: 在无人知晓的情况下收听你的语音消息。
zh_hant: 在無人知曉的情況下收聽你的語音訊息。

source: Loading...
ar: جارٍ التحميل...
cs: Načítání…
da: Indlæser…
de: Laden …
el: Φόρτωση…
es: Cargando...
es_mx: Cargando...
fi: Ladataan…
fr: Chargement…
fr_ca: Chargement…
he: טוען...
hi: लोड हो रहा है...
hr: Učitavanje…
hu: Betöltés…
id: Memuat...
it: Caricamento…
ja: 読み込み中…
ko: 로딩 중...
ms: Memuatkan...
nb: Laster…
nl: Laden…
pl: Ładowanie…
pt_br: Carregando...
pt_pt: A carregar…
ro: Se încarcă…
ru: Загрузка…
sk: Načítavanie…
sv: Laddar…
th: กำลังโหลด...
tr: Yükleniyor...
uk: Завантаження…
vi: Đang tải...
zh_hans: 加载中…
zh_hant: 載入中…

# LOVE_BEING_INVISIBLE
source: How much do you love being invisible?
ar: كم تحب أن تكون غير مرئي؟
cs: Jak moc miluješ být neviditelný?
da: Hvor meget elsker du at være usynlig?
de: Wie sehr liebst du es, unsichtbar zu sein?
el: Πόσο σου αρέσει να είσαι αόρατος;
es: ¿Cuánto te gusta ser invisible?
es_mx: ¿Qué tanto te gusta ser invisible?
fi: Kuinka paljon rakastat olla näkymätön?
fr: Tu aimes être invisible ?
fr_ca: Combien aimez-vous être invisible?
he: כמה אתם אוהבים להיות בלתי נראים?
hi: अदृश्य होना आपको कितना पसंद है?
hr: Koliko voliš biti nevidljiv?
hu: Mennyire szereted, ha láthatatlan vagy?
id: Seberapa suka kamu menjadi tak terlihat?
it: Quanto ti piace essere invisibile?
ja: 透明人間でいるのはどのくらい好き？
ko: 투명인간이 되는 게 얼마나 좋으세요?
ms: Sejauh mana anda suka menjadi tidak kelihatan?
nb: Hvor mye elsker du å være usynlig?
nl: Hoe graag ben je onzichtbaar?
pl: Jak bardzo lubisz być niewidzialny?
pt_br: O quanto você ama ser invisível?
pt_pt: Quanto gostas de ser invisível?
ro: Cât de mult îți place să fii invizibil?
ru: Как сильно вам нравится быть невидимым?
sk: Ako veľmi miluješ byť neviditeľný?
sv: Hur mycket älskar du att vara osynlig?
th: คุณชอบการเป็นคนล่องหนแค่ไหน?
tr: Görünmez olmayı ne kadar seviyorsun?
uk: Як сильно тобі подобається бути невидимим?
vi: Bạn yêu thích việc vô hình đến mức nào?
zh_hans: 你有多喜欢隐身？
zh_hant: 你有多喜歡隱身？

# NO_AUDIO_FILE_FOUND
source: No audio file could be found in the shared content
ar: لم يتم العثور على ملف صوتي في المحتوى المشترك
cs: Ve sdíleném obsahu nebyl nalezen žádný zvukový soubor
da: Ingen lydfil fundet i det delte indhold
de: Im geteilten Inhalt wurde keine Audiodatei gefunden
el: Δεν βρέθηκε αρχείο ήχου στο κοινόχρηστο περιεχόμενο
es: No se encontró ningún archivo de audio en el contenido compartido
es_mx: No se encontró ningún archivo de audio en el contenido compartido
fi: Jaetussa sisällössä ei löytynyt äänitiedostoa
fr: Aucun fichier audio trouvé dans le contenu partagé
fr_ca: Aucun fichier audio trouvé dans le contenu partagé
he: לא נמצא קובץ שמע בתוכן המשותף
hi: साझा सामग्री में कोई ऑडियो फ़ाइल नहीं मिली
hr: Zvučna datoteka nije pronađena u dijeljenom sadržaju
hu: Nem található hangfájl a megosztott tartalomban
id: Tidak ditemukan file audio dalam konten yang dibagikan
it: Nessun file audio trovato nel contenuto condiviso
ja: 共有コンテンツに音声ファイルが見つかりませんでした
ko: 공유된 콘텐츠에서 오디오 파일을 찾을 수 없습니다
ms: Tiada fail audio ditemui dalam kandungan yang dikongsi
nb: Ingen lydfil funnet i det delte innholdet
nl: Geen audiobestand gevonden in de gedeelde inhoud
pl: Nie znaleziono pliku audio w udostępnionej treści
pt_br: Nenhum arquivo de áudio encontrado no conteúdo compartilhado
pt_pt: Nenhum ficheiro de áudio encontrado no conteúdo partilhado
ro: Nu s-a găsit niciun fișier audio în conținutul partajat
ru: Аудиофайл не найден в общем контенте
sk: V zdieľanom obsahu nebol nájdený žiadny zvukový súbor
sv: Ingen ljudfil hittades i det delade innehållet
th: ไม่พบไฟล์เสียงในเนื้อหาที่แชร์
tr: Paylaşılan içerikte ses dosyası bulunamadı
uk: Аудіофайл не знайдено у спільному вмісті
vi: Không tìm thấy tệp âm thanh trong nội dung được chia sẻ
zh_hans: 在共享内容中未找到音频文件
zh_hant: 在共享內容中未找到音訊檔案

# NO_BLUE_TICKS
source: No blue ticks. No pressure.
ar: بدون علامات زرقاء. بدون ضغط.
cs: Žádné modré fajfky. Žádný tlak.
da: Ingen blå flueben. Intet pres.
de: Keine blauen Häkchen. Kein Druck.
el: Χωρίς μπλε τικ. Χωρίς πίεση.
es: Sin palomitas azules. Sin presión.
es_mx: Sin palomitas azules. Sin presión.
fi: Ei sinisiä rasteja. Ei painetta.
fr: Pas de coches bleues. Pas de pression.
fr_ca: Pas de coches bleues. Pas de pression.
he: בלי וי כחול. בלי לחץ.
hi: नीले टिक नहीं। कोई दबाव नहीं।
hr: Bez plavih kvačica. Bez pritiska.
hu: Nincs kék pipa. Nincs nyomás.
id: Tanpa centang biru. Tanpa tekanan.
it: Niente spunte blu. Nessuna pressione.
ja: 既読マークなし。プレッシャーなし。
ko: 파란 체크 없음. 부담 없음.
ms: Tiada tanda semak biru. Tiada tekanan.
nb: Ingen blå haker. Ingen press.
nl: Geen blauwe vinkjes. Geen druk.
pl: Bez niebieskich ptaszków. Bez presji.
pt_br: Sem tiques azuis. Sem pressão.
pt_pt: Sem vistos azuis. Sem pressão.
ro: Fără bifă albastră. Fără presiune.
ru: Без синих галочек. Без давления.
sk: Žiadne modré fajky. Žiadny tlak.
sv: Inga blå bockar. Ingen press.
th: ไม่มีเครื่องหมายถูกสีน้ำเงิน ไม่มีแรงกดดัน
tr: Mavi tik yok. Baskı yok.
uk: Без синіх галочок. Без тиску.
vi: Không dấu tích xanh. Không áp lực.
zh_hans: 没有蓝色已读标记。没有压力。
zh_hant: 沒有藍色已讀標記。沒有壓力。

# NO_ONE_WILL_KNOW
source: No one will know you hit play 😉
ar: لن يعرف أحد أنك ضغطت تشغيل 😉
cs: Nikdo se nedozví, že jsi stiskl play 😉
da: Ingen vil vide, at du trykkede på play 😉
de: Niemand wird wissen, dass du auf Play gedrückt hast 😉
el: Κανείς δεν θα ξέρει ότι πάτησες αναπαραγωγή 😉
es: Nadie sabrá que le diste play 😉
es_mx: Nadie sabrá que le diste play 😉
fi: Kukaan ei tiedä, että painoit toistoa 😉
fr: Personne ne saura que tu as appuyé sur play 😉
fr_ca: Personne ne saura que vous avez appuyé sur play 😉
he: אף אחד לא ידע שלחצתם על הפעלה 😉
hi: किसी को पता नहीं चलेगा कि आपने प्ले दबाया 😉
hr: Nitko neće znati da si pritisnuo reprodukciju 😉
hu: Senki sem fogja tudni, hogy megnyomtad a lejátszást 😉
id: Tidak ada yang akan tahu kamu menekan putar 😉
it: Nessuno saprà che hai premuto play 😉
ja: 再生したことは誰にもバレません 😉
ko: 재생 버튼을 누른 걸 아무도 모릅니다 😉
ms: Tiada siapa akan tahu anda menekan main 😉
nb: Ingen vil vite at du trykket play 😉
nl: Niemand zal weten dat je op play hebt gedrukt 😉
pl: Nikt nie dowie się, że nacisnąłeś play 😉
pt_br: Ninguém vai saber que você apertou play 😉
pt_pt: Ninguém vai saber que carregaste no play 😉
ro: Nimeni nu va ști că ai apăsat play 😉
ru: Никто не узнает, что вы нажали play 😉
sk: Nikto sa nedozvie, že si stlačil play 😉
sv: Ingen kommer veta att du tryckte på play 😉
th: ไม่มีใครจะรู้ว่าคุณกดเล่น 😉
tr: Oynat'a bastığını kimse bilmeyecek 😉
uk: Ніхто не дізнається, що ти натиснув play 😉
vi: Không ai biết bạn đã nhấn phát 😉
zh_hans: 没人会知道你按了播放 😉
zh_hant: 沒人會知道你按了播放 😉

# NOT_FOUND_ATTACHMENT_ERROR
source: Could not find anything to listen to
ar: لم يتم العثور على أي شيء للاستماع إليه
da: Kunne ikke finne noe å lytte til
de: Konnte nichts zum Anhören finden
el: Δεν βρέθηκε τίποτα για ακρόαση
es: No se pudo encontrar nada para escuchar
es_mx: No se encontró nada para escuchar
fi: Ei löytynyt mitään kuunneltavaa
fr: Impossible de trouver quelque chose à écouter
fr_ca: Impossible de trouver quoi que ce soit à écouter
he: לא נמצא כלום להאזנה
hi: सुनने के लिए कुछ भी नहीं मिला
it: Impossibile trovare nulla da ascoltare
ja: 聞くものが見つかりませんでした
ko: 들을 항목을 찾을 수 없습니다
nb: Finner ingenting å lytte til
nl: Kon niets vinden om naar te luisteren
pl: Nie znaleziono nic do odsłuchania
pt_br: Não foi possível encontrar nada para escutar
pt_pt: Não foi possível encontrar nada para ouvir
ru: Ничего не удалось найти для прослушивания
sv: Hittade inget att lyssna på
th: ไม่พบสิ่งใดให้ฟัง
tr: Dinlenecek bir şey bulunamadı
uk: Нічого не знайшлося для прослуховування
vi: Không tìm thấy gì để nghe
zh_hans: 找不到可收听的内容
zh_hant: 找不到可供收聽的內容

source: Scroll down and tap: 👇🏻
ar: مرر لأسفل وانقر على: 👇🏻
cs: Přejeď dolů a klepni na: 👇🏻
da: Rul ned og tryk på: 👇🏻
de: Nach unten scrollen und tippen: 👇🏻
el: Κύλισε προς τα κάτω και πάτησε: 👇🏻
es: Desplázate hacia abajo y toca: 👇🏻
es_mx: Desliza hacia abajo y toca: 👇🏻
fi: Vieritä alas ja napauta: 👇🏻
fr: Fais défiler et appuie sur : 👇🏻
fr_ca: Faites défiler et appuyez sur : 👇🏻
he: גללו למטה והקישו על: 👇🏻
hi: नीचे स्क्रॉल करें और टैप करें: 👇🏻
hr: Pomakni se dolje i dodirni: 👇🏻
hu: Görgess le és koppints: 👇🏻
id: Gulir ke bawah dan ketuk: 👇🏻
it: Scorri verso il basso e tocca: 👇🏻
ja: 下にスクロールしてタップ: 👇🏻
ko: 아래로 스크롤하고 탭하세요: 👇🏻
ms: Tatal ke bawah dan ketik: 👇🏻
nb: Rull ned og trykk på: 👇🏻
nl: Scroll naar beneden en tik op: 👇🏻
pl: Przewiń w dół i dotknij: 👇🏻
pt_br: Role para baixo e toque em: 👇🏻
pt_pt: Desliza para baixo e toca em: 👇🏻
ro: Derulează în jos și apasă pe: 👇🏻
ru: Прокрутите вниз и нажмите: 👇🏻
sk: Posuň nadol a ťukni na: 👇🏻
sv: Scrolla ner och tryck på: 👇🏻
th: เลื่อนลงแล้วแตะ: 👇🏻
tr: Aşağı kaydır ve dokun: 👇🏻
uk: Прокрути вниз і натисни: 👇🏻
vi: Cuộn xuống và chạm vào: 👇🏻
zh_hans: 向下滑动并点击: 👇🏻
zh_hant: 向下滑動並點擊: 👇🏻

source: See how it works
ar: شاهد كيف يعمل
cs: Podívej se, jak to funguje
da: Se hvordan det virker
de: So funktioniert's
el: Δες πώς λειτουργεί
es: Mira cómo funciona
es_mx: Mira cómo funciona
fi: Katso miten se toimii
fr: Découvre comment ça marche
fr_ca: Découvrez comment ça marche
he: ראו איך זה עובד
hi: देखें कैसे काम करता है
hr: Pogledaj kako funkcionira
hu: Nézd meg, hogyan működik
id: Lihat cara kerjanya
it: Scopri come funziona
ja: 使い方を見る
ko: 사용법 보기
ms: Lihat cara ia berfungsi
nb: Se hvordan det fungerer
nl: Bekijk hoe het werkt
pl: Zobacz, jak to działa
pt_br: Veja como funciona
pt_pt: Vê como funciona
ro: Vezi cum funcționează
ru: Узнайте, как это работает
sk: Pozri sa, ako to funguje
sv: Se hur det fungerar
th: ดูวิธีการทำงาน
tr: Nasıl çalıştığını gör
uk: Дізнайся, як це працює
vi: Xem cách hoạt động
zh_hans: 查看使用方法
zh_hant: 查看使用方法

source: Send good vibes
ar: أرسل طاقة إيجابية
cs: Pošli dobré vibrace
da: Send gode vibrationer
de: Gute Vibes senden
el: Στείλε καλή ενέργεια
es: Enviar buena vibra
es_mx: Enviar buena vibra
fi: Lähetä hyviä viboja
fr: Envoyer de bonnes ondes
fr_ca: Envoyer de bonnes ondes
he: שלחו אנרגיה טובה
hi: अच्छी वाइब्स भेजें
hr: Pošalji dobre vibracije
hu: Küldj jó hangulatot
id: Kirim vibes positif
it: Invia buone vibrazioni
ja: グッドバイブスを送る
ko: 좋은 기운 보내기
ms: Hantar vibes positif
nb: Send gode vibber
nl: Stuur goede vibes
pl: Wyślij dobre wibracje
pt_br: Enviar boas vibrações
pt_pt: Enviar boas vibrações
ro: Trimite vibrații pozitive
ru: Отправить хорошие вибрации
sk: Pošli dobré vibrácie
sv: Skicka bra vibbar
th: ส่งพลังบวก
tr: İyi enerji gönder
uk: Надіслати гарні вібрації
vi: Gửi năng lượng tích cực
zh_hans: 发送好心情
zh_hant: 傳送好心情

source: Stay unseen.
ar: ابقَ غير مرئي.
cs: Zůstaň neviditelný.
da: Forbliv usynlig.
de: Bleib unsichtbar.
el: Μείνε αόρατος.
es: Pasa desapercibido.
es_mx: Pasa desapercibido.
fi: Pysy näkymättömänä.
fr: Reste invisible.
fr_ca: Restez invisible.
he: הישארו בלתי נראים.
hi: अदृश्य रहें।
hr: Ostani nevidljiv.
hu: Maradj láthatatlan.
id: Tetap tak terlihat.
it: Resta invisibile.
ja: 見られずにいよう。
ko: 보이지 않게.
ms: Kekal tidak kelihatan.
nb: Forbli usett.
nl: Blijf onzichtbaar.
pl: Pozostań niewidoczny.
pt_br: Fique invisível.
pt_pt: Fica invisível.
ro: Rămâi nevăzut.
ru: Оставайтесь незамеченным.
sk: Zostaň neviditeľný.
sv: Förbli osedd.
th: อยู่อย่างมองไม่เห็น
tr: Görünmez kal.
uk: Залишайся непоміченим.
vi: Giữ vô hình.
zh_hans: 保持隐身。
zh_hant: 保持隱身。

source: Still in the loop.
ar: دائمًا على اطلاع.
cs: Vždy v obraze.
da: Altid opdateret.
de: Immer auf dem Laufenden.
el: Πάντα ενημερωμένος.
es: Siempre al tanto.
es_mx: Siempre al tanto.
fi: Aina ajan tasalla.
fr: Toujours au courant.
fr_ca: Toujours au courant.
he: תמיד מעודכנים.
hi: हमेशा अपडेट।
hr: Uvijek u tijeku.
hu: Mindig naprakész.
id: Selalu update.
it: Sempre aggiornato.
ja: 常に最新情報をキャッチ。
ko: 항상 최신 정보.
ms: Sentiasa dikemas kini.
nb: Alltid oppdatert.
nl: Altijd op de hoogte.
pl: Zawsze na bieżąco.
pt_br: Sempre por dentro.
pt_pt: Sempre a par de tudo.
ro: Mereu la curent.
ru: Всегда в курсе.
sk: Vždy v obraze.
sv: Alltid uppdaterad.
th: อัปเดตอยู่เสมอ
tr: Her zaman güncel.
uk: Завжди в курсі.
vi: Luôn cập nhật.
zh_hans: 随时掌握动态。
zh_hant: 隨時掌握動態。

source: Supported App
ar: تطبيق مدعوم
cs: Podporovaná aplikace
da: Understøttet app
de: Unterstützte App
el: Υποστηριζόμενη εφαρμογή
es: App compatible
es_mx: App compatible
fi: Tuettu sovellus
fr: App compatible
fr_ca: App compatible
he: אפליקציה נתמכת
hi: समर्थित ऐप
hr: Podržana aplikacija
hu: Támogatott alkalmazás
id: Aplikasi yang didukung
it: App supportata
ja: 対応アプリ
ko: 지원 앱
ms: Aplikasi yang disokong
nb: Støttet app
nl: Ondersteunde app
pl: Obsługiwana aplikacja
pt_br: App compatível
pt_pt: App compatível
ro: Aplicație suportată
ru: Поддерживаемое приложение
sk: Podporovaná aplikácia
sv: App som stöds
th: แอปที่รองรับ
tr: Desteklenen Uygulama
uk: Підтримуваний додаток
vi: Ứng dụng hỗ trợ
zh_hans: 支持的应用
zh_hant: 支援的應用程式

# TAB_HOME
source: Home
ar: الرئيسية
cs: Domů
da: Hjem
de: Start
el: Αρχική
es: Inicio
es_mx: Inicio
fi: Koti
fr: Accueil
fr_ca: Accueil
he: דף הבית
hi: होम
hr: Početna
hu: Kezdőlap
id: Beranda
ja: ホーム
ko: 홈
ms: Laman utama
nb: Hjem
pl: Strona główna
pt_br: Início
pt_pt: Início
ro: Acasă
ru: Главная
sk: Domov
sv: Hem
th: หน้าหลัก
tr: Ana Sayfa
uk: Головна
vi: Trang chủ
zh_hans: 首页
zh_hant: 首頁

# TAB_HOW_TO_USE
source: How to use
ar: طريقة الاستخدام
cs: Jak používat
da: Sådan bruges det
de: Anleitung
el: Οδηγίες χρήσης
es: Cómo usar
es_mx: Cómo usar
fi: Käyttöohjeet
fr: Mode d'emploi
fr_ca: Mode d'emploi
he: איך להשתמש
hi: उपयोग कैसे करें
hr: Kako koristiti
hu: Használati útmutató
id: Cara pakai
it: Come usare
ja: 使い方
ko: 사용법
ms: Cara guna
nb: Slik bruker du
nl: Hoe te gebruiken
pl: Jak używać
pt_br: Como usar
pt_pt: Como utilizar
ro: Cum se folosește
ru: Инструкция
sk: Ako používať
sv: Hur man använder
th: วิธีใช้
tr: Nasıl kullanılır
uk: Як використовувати
vi: Cách dùng
zh_hans: 使用方法
zh_hant: 使用方法
